<?php

$this->title = '链家优才';
?>

<style>
.wrap > .container {
  padding: 0;
}
.panel-white{
	border-radius:0;
	background:#fff;
}
h5{
	font-weight:bold;
}
</style>

   <img class="img-responsive"  src="<?= yii::getAlias('@web')?>/img/join-mvp.jpg">
       
  <div class="panel-white">
         
       <div class="row">
                <div class="col-lg-12 ">
       <h5>1.入会流程</h5>
                    <p >符合报名资格——本人报名——资格审核——高管面试——进入MVP俱乐部</p>
					
								<h5>2.报名资格</h5>
								<p >
								2.1.现任M序列店经理（有黄线者除外），满足以下3项内容其中之一，即有资格报名。<br/>
								</p>
								<p >
								1）半年总业绩排名大区前10% <br/>
								2）半年汇总合作指数排名大区前10%<br/>
								3）半年汇总带教积分排名大区前10%
								符合报名资格——本人报名——资格审核——高管面试——进入MVP俱乐部</p>
					           </p>
								<p >
								2.2.曾连续任运营管理岗位6个月以上者<br/>
								</p>
								<p>
								1）商圈经理及以上级别管理者因个人原因（非红黄线）主动降为M序列的人员<br/>
								2）经运营副总推荐推荐方式：<br/>
								本人填写《通用审批单》经总监、运营管理大区副总签字，注明推荐理由，向组织发展部递交审核
								</p>

			<p > 2.3.每批次符合报名资格者的名单以组织发展部报名通知为准</p>


						<h5>3.面试规则</h5>
										<p >
										1）主面试官：王拥群、李峰岩、祁世钊<br/>
										2）面试形式：A.一对多面试 B.无领导小组讨论<br/>
										3）选拔标准：学习能力、合作能力、培养辅导能力、价值观匹配等</p>
										
										<h5>4.结果公布</h5>
										<p >
										1）组织发展部自当批次面试结束起，24小时内OA公告公示面试结果<br/>
										2）组织发展部自当批次面试结束起，24小时内将面试通过人员加入MVP俱乐部微信群</p>
				</div>
            </div>
      
    </div>      
             

